{
  "SUCCESS": "SUCCESS",
  "SUCCESS.sendEmail": "Send email successfully",

  "navbar.home": "home",
  "navbar.about": "about",
  "navbar.services": "services",
  "navbar.workers": "workers",
  "navbar.contact": "contact us",

  "home.carousel_1.title": "AIR FREIGHT",
  "home.carousel_1.subtitle": "We are here to provide you with the best service as the general agent for over 22 international airlines, handling cargo for more than 300 flights per week.",
  "home.carousel.button_1": "Get A Free Call",
  "home.carousel.button_2": "Send us inquiry",
  "home.carousel_2.title": "OCEAN FREIGHT",
  "home.carousel_2.subtitle": "With our ever-expanding network, we transport an average of 2000 containers per month, affirming our leading position in ocean freight.",

  "home.sectionInfo.deliver": "Total Delivered",
  "home.sectionInfo.country": "Countries Delivered",
  "home.sectionInfo.customer": "Customers Served",
  "home.sectionInfo.yearsExperience": "Years Experience",

  "about": "About Us",
  "about.title": "Provide The Best Logistics Solutions For You",
  "about.collapse.title_1": "About Us",
  "about.collapse.content_1": "DPI Global Logistics is a fast-growing, dynamic and new age company that specializes in providing comprehensive logistics services & solutions  through land transport, worldwide air and ocean freight, to importers and exporters alike. Founded by an industry-veteran with more than 10 years of experience & expertise in the trade, DPI Global Logistics continuously strives to extend quality services in a cost-effective and time-bound manner.\n",
  "about.collapse.subContent_1": " We acknowledge that your shipment is not only cargo but also your reputation to your esteemed customers. Therefore, we always keep in our mind that your reputation is our reputation. Day or night, holidays or working days, we are always ready for your calls to care your cargo.",
  "about.collapse.subSubContent_1": "In short, we live up to our promise “Fast, Safe, Effective and Competitive Price” – We provide you a “Your integrated logistics solution”.",
  "about.collapse.title_2": "Our Vision",
  "about.collapse.content_2": "To become a leading company in forwarding and transporting goods in Vietnam as well as in the world through the most professional and prestigious solutions.\n",
  "about.collapse.subContent_2": "",
  "about.collapse.title_3": "Our Mission",
  "about.collapse.content_3": "Providing leading domestic and international freight forwarding and transportation services.\nMission on community and society.\nCreate material and spiritual values for shareholders and employees",
  "about.button.know_more": "Know more",

  "services": "Services",
  "services.title": "Our Services",
  "services.section.title_1": "Air Freight",
  "services.section.subtitle_1": "When time and speed are KEY                   ",
  "services.section.title_2": "Road Freight",
  "services.section.subtitle_2": "Domestic, international and long distance",
  "services.section.title_3": "Ocean Freight",
  "services.section.subtitle_3": "When the volume of goods is large and the cost is important",

  "services.choose.title": "Why People Choose DPIG",
  "services.choose.subtitle": "Our experienced professionals are trained to handle the complexities of moving your freight around the world, so you can focus on what matters: growing your bottom line.\n",
  "services.choose.collapse_1.title": "OUR TEAM",
  "services.choose.collapse_1.content": "The staffs at DPIG Logistics are professional, enthusiastic and knowledgeable. They understand the service customers need.\n",
  "services.choose.collapse_2.title": "ALWAYS SAFE",
  "services.choose.collapse_2.content": "Giving you the security that your shipment will reach the destination safely and on time.\n",
  "services.choose.collapse_3.title": "COMPETITIVE PRICES",
  "services.choose.collapse_3.content": "DPIG Logistics always get the best way for shipping cargos door to door for saving cost and delivery safely.",
  "services.choose.collapse_4.title": "ALWAYS AVAILABLE 24/7",
  "services.choose.collapse_4.content": "We are always ready for your calls to care your cargo whenever you need.",
  "services.choose.collapse_5.title": "PERFECT SOLUTIONS",
  "services.choose.collapse_5.content": "Providing specialized solutions for each customer and consulting tailor made logistics solutions for each business.",
  "services.button.readMore": "Read More",


  "services.group.title": "We are Top Rated Transport Logistic",
  "services.group.fastAndSafeDelivery": "Fast & Safe Delivery",
  "services.group.perfectSolution": "Perfect Solutions",
  "services.group.competitivePrices": "Competitive Prices",
  "services.group.wideNetwork": "Wide Network",
  "services.group.247Support": "24/7 Support",
  "services.group.enthusiasticStaff": "Enthusiastic Staff",

  "feedback": "Feedbacks",
  "feedback.title": "Feedback From Our Clients",
  "feedback.feedback_1.content": "Thank you for your continued partnership throughout this year. It has been a challenging year and will be challenging moving forward. We greatly appreciate your team. Their fast and friendly service is a rare gem in the supply chain world right now!",
  "feedback.feedback_2.content": "DPI Global team is amazing. Professional, timely, communicative. They work seamlessly and when troubleshooting is needed, they always find the right solution",


  "services_detail": "Services Detail",
  "services_detail.air_freight": "Air Freight",
  "services_detail.road_freight": "Road Freight",
  "services_detail.ocean_freight": "Ocean Freight",
  "services_detail.feature": "Features",
  "services_detail.contact_us": "Contact Us",
  "services_detail.downloadBrochures": "Download Brochures",
  "services_detail.overview": "OVERVIEW",
  "services_detail.different": "OUR DIFFERENT",
  "services_detail.discover": "DISCOVER OUR SERVICES",
  "services_detail.air_freight.overview.content": "Fast moving, challenging and constantly changing – airfreight spurs us on to be creative and flexible as we seek to deliver the most appropriate services to you. Global capacity and demand can change in the blink of an eye and we are committed to providing stable, reliable services which maintain your supply chain’s integrity. Whether your shipments fly in the bellies of commercial aircraft or require specialist freighter aircraft to move them our team of air freight experts will deliver tailor-made solutions to solve your business challenges. From Asia to Europe and everywhere in between contact your local DPI Global Logistics airfreight expert – they are just a click or call away. Global or regional - when you need an airfreight service, DPI Global Logistics has a range of products and a choice of speeds to precisely match your requirements. We have a team of experienced airfreight experts standing by to work with you to ensure your goods are delivered on time and in tip-top condition.",
  "services_detail.air_freight.different.content": "Our teams of experienced and skilled expert in airfreight ensure fast and reliable solutions in every circumstances.",
  "services_detail.road_freight.discover.content_1": "Our regional road services are designed to meet the specific market requirements in Asia.",
  "services_detail.road_freight.discover.content_2": "Transport solution in Asia provides Full Truck Load (FTL) and Less than Truck Load (LTL) alongside a range of value added services including air suspension vehicles, GPS tracking, 24/7 real-time monitoring and temperature controlled trucks.\n",
  "services_detail.road_freight.discover.content_3": "We offer Cross Border Trucking between China and Hong Kong, Macau, BLP U-Turn, ASEAN, Mongolia and Central Asia.",
  "services_detail.road_freight.discover.content_4": "Trucks to support your E-commerce services between South East Asia and China. And our market-leading Highway to the West service from China to Europe.",
  "services_detail.road_freight.different.content": "We combine transport execution with transport management services to meet all your needs on the road. Through our global network of control towers and state-of-the-art technology, we will monitor your shipments throughout their road journey and ensure your goods are always travelling on the most efficient route. Our network provides flexibility, great service levels, accelerated delivery, reduced direct and indirect costs and takes the complexity out of the proccess.",
  "services_detail.ocean_freight.overview.content": "DPI Global Logistics is one of the most prestigious global freight forwarders operating within a worldwide network. Customized solutions for your specific ocean freight requirement are at the heart of our services. DPI Global Logistics can offer a flexible range of global and local Ocean Freight services for both Less-Than-Container Load (LCL) and Full-Container Load (FCL) shipments. These are backed by comprehensive Ocean Freight Management Services as well as Break-bulk, Project Forwarding, Partial and Full Charter Services. With weekly services on more than 600 routes connecting 10,000 points port-pairs your freight is in capable hands on the high seas, and beyond.\n",
  "services_detail.ocean_freight.different.content": "We combine transport execution with transport management services to meet all your needs on the road. Through our global network of control towers and state-of-the-art technology, we will monitor your shipments throughout their road journey and ensure your goods are always travelling on the most efficient route. Our network provides flexibility, great service levels, accelerated delivery, reduced direct and indirect costs and takes the complexity out of the proccess.",



  "contact": "Contact",
  "contact.title": "Ask Any Question",
  "contact.name.placeholder": "Your Name",
  "contact.email.placeholder": "Your Email",
  "contact.phone.placeholder": "Phone Number",
  "contact.subject.placeholder": "Your Subject",
  "contact.message.placeholder": "Write Message",
  "contact.button.submit": "Send Messages",


  "footer": "Footer",
  "footer.address": "No. 10a, Group 1, Viet Hung Ward,\nLong Bien District, Hanoi City, Vietnam",
  "footer.services.title": "Our Services",
  "footer.services.subtitle_1": "AIR FREIGHT",
  "footer.services.subtitle_2": "ROAD FREIGHT",
  "footer.services.subtitle_3": "SEA FREIGHT",
  "footer.supports.title": "Our Supports",
  "footer.supports.contact_us": "Contact Us",
  "footer.supports.about_us": "About Us",
  "footer.quick_links.title": "Quick Links",
  "footer.quick_links.home": "Home",
  "footer.quick_links.abouts": "Abouts",
  "footer.quick_links.services": "Our Services"
}

