{

  "SUCCESS": "THÀNH CÔNG",
  "SUCCESS.sendEmail": "Gửi thông tin email của bạn thành công",


  "navbar.home": "Trang chủ",
  "navbar.about": "Giới thiệu",
  "navbar.services": "Dịch vụ",
  "navbar.workers": "Nhân lực",
  "navbar.contact": "Liên hệ",

  "home.carousel_1.title": "VẬN TẢI HÀNG KHÔNG",
  "home.carousel_1.subtitle": "Khi thời gian và tốc độ là then chốt của vấn đề\nChúng tôi ở đây để cung cấp cho bạn dịch vụ tối ưu nhất khi là tổng đại lý của hơn 22 hãng hàng không quốc tế, khai thác hàng hóa cho hơn 300 chuyến bay mỗi tuần\n",
  "home.carousel.button_1": "Gọi hotline",
  "home.carousel.button_2": "Gửi hỏi giá",
  "home.carousel_2.title": "VẬN TẢI ĐƯỜNG BIỂN",
  "home.carousel_2.subtitle": "Với mạng lưới không ngừng được mở rộng, chúng tôi chuyên chở  trung bình 2000 containers mỗi tháng, khẳng định vị trí dẫn đầu về vận tải đường biển\n",

  "home.sectionInfo.deliver": "Quãng Đường Vận Chuyện",
  "home.sectionInfo.country": "Quốc Gia",
  "home.sectionInfo.customer": "Khàng Hàng Tin Tưởng",
  "home.sectionInfo.yearsExperience": "Năm Kinh Nghiệm",

  "about": "Giới Thiệu",
  "about.title": "Đem Tới Giải Pháp Logistics Tốt Nhất Tới Khách Hàng",
  "about.collapse.title_1": "Giới Thiệu",
  "about.collapse.content_1": "DPI Global Logistics là một công ty mới trẻ, năng động và  phát triển thần tốc , chuyên cung cấp các giải pháp & dịch vụ hậu cần toàn diện thông qua vận tải đường bộ, vận tải hàng không và đường biển trên toàn thế giới cho tất cả các khách hàng. Được thành lập bởi những chuyên gia lâu năm trong ngành với hơn 10 năm kinh nghiệm và chuyên môn trong lĩnh vực thương mại, DPI Global Logistics luôn không ngừng nỗ lực để mở rộng các dịch vụ chất lượng theo cách thức tiết kiệm chi phí và thời gian",
  "about.collapse.subContent_1": " Chúng tôi tin rằng chuyến hàng của bạn không chỉ là hàng hóa mà còn là uy tín của bạn đối với những khách hàng yêu quý. Vì vậy, chúng tôi luôn tâm niệm rằng uy tín của bạn chính là uy tín của chúng tôi. Ngày hay đêm, ngày lễ hay ngày làm việc, chúng tôi luôn sẵn sàng nhận cuộc gọi của bạn để chăm sóc hàng hóa của bạn.",
  "about.collapse.subSubContent_1": "Chúng tôi thực hiện đúng lời hứa “Nhanh chóng, An toàn, Hiệu quả và Giá cả Cạnh tranh”",
  "about.collapse.title_2": "TẦM NHÌN",
  "about.collapse.content_2": "Trở thành công ty hàng đầu về giao nhận và vận chuyển hàng hóa tại Việt nam cũng như trên thế giới thông qua những giải pháp chuyên nghiệp, uy tín nhất.",
  "about.collapse.subContent_2": "",
  "about.collapse.title_3": "SỨ MỆNH",
  "about.collapse.content_3": "Cung cấp các dịch vụ về giao nhận và vận chuyển hàng hóa hàng đầu trong nước và thế giới.Sứ mệnh về cộng đồng và xã hội. Tạo ra các giá trị về vật chất và tinh thần cho các cổ đông và cán bộ nhân viên\n",
  "about.button.know_more": "Tìm hiểu thêm",

  "services": "Dịch Vụ",
  "services.title": "DỊCH VỤ",
  "services.section.title_1": "Vận Tải Hàng Không",
  "services.section.subtitle_1": "Khi thời gian và tốc độ là quan trọng nhất",
  "services.section.title_2": "Vận tải Đường Bộ",
  "services.section.subtitle_2": "Nội địa, quốc tế và đường dài",
  "services.section.title_3": "Vận Tải Đường Biển",
  "services.section.subtitle_3": "Khi khối lượng hàng lớn và vấn đề chi phí quan trọng",

  "services.choose.title": "Vì Sao Nên Chọn DPI Global Logistics?",
  "services.choose.subtitle": "Các chuyên gia giàu kinh nghiệm của chúng tôi được đào tạo để xử lý sự phức tạp của việc vận chuyển hàng hóa của bạn trên khắp thế giới, vì vậy bạn có thể tập trung vào điều quan trọng: phát triển lợi nhuận của mình",
  "services.choose.collapse_1.title": "ĐỘI NGŨ NHÂN VIÊN TẬN TÂM",
  "services.choose.collapse_1.content": "Đội ngũ nhân viên tại DPIG Logistics rất chuyên nghiệp, nhiệt tình và am hiểu công việc. Họ hiểu dịch vụ mà khách hàng cần.",
  "services.choose.collapse_2.title": "AN TOÀN & NHANH CHÓNG",
  "services.choose.collapse_2.content": "Mang lại cho bạn sự an tâm rằng lô hàng của bạn sẽ đến đích một cách an toàn và đúng giờ.",
  "services.choose.collapse_3.title": "CHI PHÍ CẠNH TRANH",
  "services.choose.collapse_3.content": "Chi phí cạnh tranh luôn là một trong những yếu tố then chốt giúp DPIG trở thành một trong những sự lựa chọn hàng đầu của đối tác.",
  "services.choose.collapse_4.title": "HỖ TRỢ 24/7",
  "services.choose.collapse_4.content": "Chúng tôi luôn sẵn sàng cho các cuộc gọi của bạn để chăm sóc hàng hóa của bạn bất cứ khi nào bạn cần.",
  "services.choose.collapse_5.title": "GIẢI PHÁP TỐI ƯU",
  "services.choose.collapse_5.content": "Cung cấp các giải pháp chuyên biệt cho từng khách hàng và tư vấn các giải pháp logistics phù hợp cho từng doanh nghiệp.",
  "services.button.readMore": "Tìm hiểu thêm",


  "services.group.title": "Chúng tôi là doanh nghiệp Logistics được xếp hạng cao nhất.",
  "services.group.fastAndSafeDelivery": "Nhanh Chóng & An Toàn",
  "services.group.perfectSolution": "Giải Pháp Tối Ưu",
  "services.group.competitivePrices": "Giá Cả Cạnh Tranh",
  "services.group.wideNetwork": "Mạng Lưới Đa Dạng",
  "services.group.247Support": "Hỗ Trợ 24/7",
  "services.group.enthusiasticStaff": "Nhân Viên Tận Tâm",

  "feedback": "Đánh Giá",
  "feedback.title": "Đánh Giá Từ Khách Hàng",
  "feedback.feedback_1.content": "Cảm ơn đội ngũ DPI Global đã đồng hành cũng chúng tôi trong suốt năm qua. Đó quả thực là một năm đầy thách thức và nhiều khó khăn nữa. Chúng tôi đánh giá rất cao về đội ngũ nhân viên cũng như các dịch vụ nhanh chóng, hiệu quả mà công ty bạn đem đến. DPI Global quả là một viên ngọc hiếm trong thế giới chuỗi cung ứng đầy cạnh tranh như bây giờ",
  "feedback.feedback_2.content": "Đội ngũ DPI Global thật tuyệt vời. Chuyên nghiệp, kịp thời, thân thiện. Họ làm việc liên tục và đưa ra giải pháp cho chúng tôi rất đúng lúc",

  "services_detail": "Services Detail",
  "services_detail.air_freight": "Vân Tải Hàng Không",
  "services_detail.road_freight": "Vận Tải Đường Bộ",
  "services_detail.ocean_freight": "Vân Tải Đường Biển",
  "services_detail.feature": "Ưu điểm",
  "services_detail.contact_us": "Liên Hệ",
  "services_detail.downloadBrochures": "Tài liệu",
  "services_detail.overview": "Tổng Quan",
  "services_detail.different": "Tại sao chúng tôi khác biệt?",
  "services_detail.discover": "Khám phá dịch vụ của chúng tôi",
  "services_detail.air_freight.overview.content": "Chuyển mình nhanh chóng, đầy thách thức và liên tục thay đổi - vận tải hàng không thúc đẩy chúng tôi sáng tạo và linh hoạt như cách chúng tôi tìm cách cung cấp các dịch vụ thích hợp nhất cho bạn. Năng lực và nhu cầu toàn cầu có thể thay đổi trong nháy mắt nhưng chúng tôi cam kết luôn cung cấp các dịch vụ ổn định, đáng tin cậy để duy trì tính toàn vẹn của chuỗi cung ứng của bạn. Cho dù lô hàng của bạn được vận chuyển bằng máy bay thương mại hay máy bay vận tải chuyên dụng, đội ngũ chuyên gia vận tải hàng không của chúng tôi sẽ cung cấp các giải pháp phù hợp và tối ưu nhất để giải quyết tất cả các thách thức kinh doanh của bạn. Từ châu Á đến châu Âu hay ở khắp mọi nơi, hãy liên hệ ngay với chuyên gia vận tải hàng không DPI Global Logistics - bạn chỉ cần một cú nhấp chuột hoặc một cuộc gọi. Toàn cầu hay địa phương - khi bạn cần dịch vụ vận tải hàng không, DPI Global Logistics có nhiều loại sản phẩm và lựa chọn hoàn hảo nhất để đáp ứng chính xác yêu cầu của bạn. Chúng tôi có một đội ngũ chuyên gia vận tải hàng không giàu kinh nghiệm luôn sẵn sàng làm việc với bạn để đảm bảo hàng hóa được giao đúng thời gian và trong tình trạng hoàn hảo nhất.\n",
  "services_detail.air_freight.different.content": "Đội ngũ chuyên gia giàu kinh nghiệm trong lĩnh vực vận tải hàng không của chúng tôi đảm bảo các giải pháp nhanh chóng và đáng tin cậy trong mọi trường hợp",
  "services_detail.road_freight.discover.content_1": "Các dịch vụ đường bộ trong khu vực của chúng tôi được thiết kế để đáp ứng các yêu cầu cụ thể của thị trường ở Châu Á.",
  "services_detail.road_freight.discover.content_2": "Giải pháp vận tải đường bộ của chúng tôi tại Châu Á cung cấp dịch vụ FTL và LTL cùng với một loạt các dịch vụ giá trị gia tăng bao gồm phương tiện treo khí nén, theo dõi GPS, giám sát thời gian thực 24/7 và xe tải được kiểm soát nhiệt độ.\n",
  "services_detail.road_freight.discover.content_3": "Chúng tôi cung cấp dịch vụ vận tải xuyên biên giới giữa Trung Quốc và Hồng Kông, Ma Cao, ASEAN, Mông Cổ và Trung Á.",
  "services_detail.road_freight.discover.content_4": "Xe tải để hỗ trợ các dịch vụ Thương mại điện tử của bạn giữa Đông Nam Á và Trung Quốc. Và tuyến đường cao tốc dẫn đầu thị trường đến phương Tây của chúng tôi từ Trung Quốc đến Châu Âu.",
  "services_detail.road_freight.different.content": "Chúng tôi kết hợp thực hiện vận tải với dịch vụ quản lý vận tải để đáp ứng mọi nhu cầu của bạn trên đường. Thông qua mạng lưới tháp điều khiển toàn cầu và công nghệ hiện đại, chúng tôi sẽ giám sát các lô hàng của bạn trong suốt hành trình của chúng và đảm bảo hàng hóa của bạn luôn đi trên tuyến đường hiệu quả nhất. Mạng lưới của chúng tôi cung cấp tính linh hoạt, mức độ dịch vụ tuyệt vời, phân phối nhanh chóng, giảm chi phí trực tiếp/gián tiếp và loại bỏ sự phức tạp của quy trình.",
  "services_detail.ocean_freight.overview.content": "DPI Global Logistics là một trong những công ty vận tải hàng hóa toàn cầu có uy tín, hoạt động trên một mạng lướt trải khắp thế giới. Các giải pháp phù hợp cho nhu cầu vận chuyển hàng hóa bằng đường biển cụ thể của bạn là trọng tâm trong các dịch vụ của chúng tôi. DPI Global Logistics  cung cấp một loạt các dịch vụ Vận tải đường biển toàn cầu và địa phương linh hoạt cho cả lô hàng LCL và FCL. Các dịch vụ này được hỗ trợ bởi Dịch vụ Quản lý Vận tải Đường biển toàn diện cũng như Dịch vụ Hàng loạt, Giao nhận Dự án, Các Dịch vụ Thuê một phần và Toàn bộ. Với các dịch vụ hàng tuần trên hơn 600 tuyến đường kết nối 10.000 điểm các cặp cảng, hàng hóa của bạn sẽ luôn luôn được vận chuyển theo cách tốt nhất.\u000B\n",
  "services_detail.ocean_freight.different.content": "Bất kể quy mô doanh nghiệp của bạn như thế nào, đội ngũ chuyên gia tận tình của chúng tôi sẽ luôn đảm bảo rằng hệ thống luôn trong tình trạng có sẵn. Với DPIG Global Logicstics, bạn sẽ luôn được cập nhập về tình trạng hiện tại của các lô hàng một cách nhanh chóng và chính xác nhất.",




  "contact": "Liên Hệ",
  "contact.title": "Hãy gửi câu hỏi cho chúng tôi",
  "contact.name.placeholder": "Tên của bạn",
  "contact.email.placeholder": "Email",
  "contact.phone.placeholder": "Số điện thoại",
  "contact.subject.placeholder": "Chủ đề",
  "contact.message.placeholder": "Nội Dung",
  "contact.button.submit": "Gửi",

  "footer": "Footer",
  "footer.address": "Số 10A, tổ 1, phường Viêt Hưng,Quận Long Biên, Thành Phố Hà Nội,Việt Nam",
  "footer.services.title": "Dịch Vụ Của Chúng Tôi",
  "footer.services.subtitle_1": "Vận Tải Hàng Không",
  "footer.services.subtitle_2": "Vận Tải Đường Biển",
  "footer.services.subtitle_3": "Vận Tải Đường Bộ",
  "footer.supports.title": "Hỗ Trợ",
  "footer.supports.contact_us": "Liên hệ chúng tôi",
  "footer.supports.about_us": "Về chúng tôi",
  "footer.quick_links.title": "Truy Cập Nhanh",
  "footer.quick_links.home": "Trang Chủ",
  "footer.quick_links.abouts": "Giới Thiệu",
  "footer.quick_links.services": "Dịch Vụ"
}

